[
    [{
        "question": "انتوم تعطو قرض",
        "reponse": "أحنا وسيط بين الحرفاء و البنوك"
    }],
    [{
        "question": "عندي،كرني،اصفر،نحب،قرض،26356077",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }],
    [{
        "question": "اني نخدم مانيش مترسمه عندي شهاده عندي كارني اصفر وعندي دبلوم خياطه",
        "reponse": "اذا عندك الكرني الاصفر تنجم تقدم في قرض bts"
    }],
    [{
        "question": "عيشك انا نحب نعرف هل القرض بتاع 10ملاين مايخذوه كان الي عندو مشروع يعنى كان الي عندو باتيندا مشروع و يحب يكبرو مينجمش حد ياخذو و هوا عندو كرنى اصفر و يحب يحل مشروع ...خاطر بالمعقول واحد كيعندو مشروع علاش باش يأخذ قرض ..ياخذو الي يحب يحل مشروع و ياقف على ساقو",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }],
    [{
        "question": "أنا عملت قرض ب 17 مليون ونحب على قرض قيمتو أكثر",
        "reponse": "القرض فات شطر المدة ؟"
    }]
    ,
    [{
        "question": "أأنا عملت قرض سنة 2020 وفي سنة 2023 عملت كومبليمون تو حاليا البنك تسالني 15 وانا نحب نعمل قرض بمبلغ كبير طبعا لو عندي فيه الحق",
        "reponse": "قداش الشهرية؟"},
        {"question":"830",
        "reponse":"ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه"
    }]
    ,
    [{
        "question": "Ma kalmni had",
        "reponse": "عدنا ضغط نتصلو بيك في اقرب وقت"
    }]
    ,
    [{
        "question": "وينكم كلام وبرا",
        "reponse":"أحنا وسيط نحاولو نلقاولك الحل إذا إنت مزروب برشا ميسالش تنجم تعمل على روحك، إحنا قاعدين نخدمو بلاش و إذا نجيبو نتيجة نخلصو ظاهرلي ما فما حد يحب يضيع وقتو لا أحنا و لا إنت"
    }]
    ,
    [{
        "question": " نخدم في شريكة عندي ثلاثة سنوات و نخلص على البنك نخدم في شرك منش مترجم  ومعنديش قرض"
,
        "reponse": "في الوضعية متاعك أحنا دورنا نقدمولك المعلومة الي تعاونك بش تقضي شورك، فما إمكانية إنك تاخذو قرض صغير يكون موجه لتحسينات صغيرة في المسكن، القرض ناخذو من مؤسسة التمويل الأصغر، المؤسسة تطلب ضمانات كيما وجود ضامن من العايلة و يكون موظف مرسم، تنجم تتوجه مباشرة ل إندا تمويل هي حاليا مؤسسة القرض الوحيدة الي تعطي قرض للشهار الي موش مرسم"
    }]
    ,
    [{
        "question": "سلام بالله شنيا الاوراق اللازمة القرض",
        "reponse": "عمر الإستمارة بش نشوفو المعلومات الي كتبتهم و نتصلو بالبنوك أو بمؤسسات القرض الي نتعاملو معاهم و كي تجينا موافقة مبدئية من عندهم نعاودو نتصلو بيك"
    }]
    ,
    [{
        "question": " كلمني 95147678",
        "reponse": "في مرحلة اولى نتعاملو بالميساج"
    }]
    ,
    [{
        "question": "ناجم ناخ ملل 5 ملاين يمد",
        "reponse": "لاسف لاول مرة لا"
    }]
    ,
    [{
        "question": "بربي اللي معندوش شهادة ينجم ياخذ قرضا",
        "reponse": "مرحبا، بش تنجم تاخو قرض يلزم يكون عندك كونترا متاع خدمة إذا إنت شهار أو يكون عندك باتيندة في النشاط متاعك"
    }]
    ,
    [{
        "question": "بربي عندى الكرني الأصفر ونحب على قرض صغير",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]
    ,
    [{
        "question": "حتا كرني ssoN معنديش",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تمشي في الخط و تقبل إنها تمول كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    }]
    ,
    [{
        "question": "انا كنت نخدم بشيكات وبعد صرتلي مشكلة منجمتاش نغطي شيكات متاعي لني وصلت شيكات للمحكمة شاك بدون رصيد معنها انا خلصت شيكات متاعي ام بقت لخطية الي تجي مبعد  في لقباضة نقعد نخلص فها بشوي بشوي معنها دوسي متاعي في لبنك سنترال مزال مش نضيف  زعم كيف نقدم على قرض في لbts يعطوني ولا لا",
        "reponse": "باش تنجم تقدم على قرض جديد لازم تسوي وضعيتك مع البنك قبل"
    }]
    ,
    [{
        "question": "Slm habit nas2l ani mizlt ki chret karhba commercial najem nakhou aleha hya un crédit",
        "reponse": "فما امكانية تاخو على البطاقة الرمادية"},
        {"question": "Eyh kifh brabi kn tnjm taaweni",
        "reponse": "في الوضعية هاذي تنجم تتوجه اقرب فرع اندا بحذاك"},
        {"question":"W kifh kn tnjm tfasrli Kifh al carte grise",
        "reponse":"موسسات التمويل الصغري يطلب عليك ظامن و البطاقة الرمادية تنجم تكرن هي الضامن"
    }]
    ,
    [{
        "question": "Salem Ana M'en jaraba Na7ib 3alaa 9arid Na5dem fi hames",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تعمل إستثناءات كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    }]
    ,
    [{
        "question":"السلام عليكم أنا منتدب على الحضيرة و مازلت مترسمتش انجم نوخذ قرض",
        "reponse": "قداش الشهرية"},
        {"question":"560",
        "reponse": "مرحبا، في الوضعية متاعك فما إمكانية إنك تاخذو قرض صغير يكون موجه لتحسينات صغيرة في المسكن، القرض ناخذو من مؤسسة التمويل الأصغر، المؤسسة تطلب ضمانات كيما وجود ضامن من العايلة و يكون موظف مرسم"},
        {"question":"قداش القرض",
        "reponse":"أول مرة ماكس 5 ملاين يرجعو على عامين أما يلزم ضامن كيما فسرتلك"
    }]
    ,
    [{
        "question": "انا نخدم ومترسم مانيش ماخو حتي قرض شنية نعمل",
        "reponse": "مرحبا، قداش الشهرية؟"},
        {"question":"650d",
        "reponse":"مرحبا، في الوضعية متاعك تنجم تاخو قرض صغير من مؤسسات التمويل الأصغر"
    }]
    ,
    [{
        "question":"مرحبا انا خذيت قرض و كنت نخلص نرمال و حتي كيف نعمل retard  يبعثولي تو عندي تقريب عامين مانيش نخلص لا انا مشيت خاطر صارتلي ظروف  ولا نعرف  هوماعلاش ما  بعثوليش ",
        "reponse": "الملف متاعك عند مصلحة النزاعات في البانكة"},
        {"question":"اش معناها مصلحة النزعات معناها كيفاش نتصرف انا تو",
        "reponse":"لازم تسوي وضعيتك مع البنك و تخلص القرض القديم"
    }]
    ,
    [{
        "question": "أريد أن اقتني قرض قصد أن اقتني سيارة للعمل كتاجر متجول للمواد الاساسية",
        "reponse": "الباتيندة محلولة"},
        {"question":"ليس لدي باتيندة أنا بش نبدأ من أول مرحلة نشري كرهبة مستعملة ونبدأ في الخدمة خدمة تاجر متجول للمواد الاساسية بأكملها بطبيعة اذا بش توفقولي علي القرض ما نبدأ المشروع ألا ما تتحل باتيندة ",
        "reponse":"مرحبا، بش تنجم تاخو قرض يلزم يكون عندك كونترا متاع خدمة إذا إنت شهار أو يكون عندك باتيندة في النشاط متاعك"
    }]
    ,
    [{
        "question": "itha contrat CDD lazem dhamanet?",
        "reponse": "مش بالضرورة"
    }]
    ,
    [{
        "question": ":Ana ne5dem fi 9ahwa Munich metrsem Ne5ls 850d inheb 9ar4 97358148",
        "reponse": "عندك كونترا متاع خدمة؟"},
        {"question":"No",
        "reponse":"مرحبا بك، فما مؤسسات تمويل تعمل إستثناءات كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا و أحنا بعثناك"
    }]
    ,
    [{
        "question": "كيفاش عندي كارني اصفر وين نجيكم بالضبط اغاني مستحقه معلق 99552151",
        "reponse": "كيما فسرنا في الفيديو، القرض متاع بنك التضامن ما نخدموهوش أحنا وصلنالك المعلومة فقط"
    }]
    ,
    [{
        "question": "Sayara njem n7otoha dhaman",
        "reponse": "اذا عندك بطاقة رمادية فما امكانية تاخو قرض في الوضعية هاذي تنجم تتوجه لاقرب فرع اندا بحذاك"
    }]
    ,
    [{
        "question": "سلام بلاهي نا حلاق و عندي حانوت بسيط حانوت ملك أما الإمكانيات متسمحليش باش نقوي المشروع باش ندخل تجهيزات كبيره للحانوت نجم ناخو قرض",
        "reponse": "عندك باتيندا ؟"},
        {"question":"لا",
        "reponse":"مرحبا، بش تنجم تاخو قرض يلزم يكون عندك كونترا متاع خدمة إذا إنت شهار أو يكون عندك باتيندة في النشاط متاعك"},
        {"question":"من غير بتيندا منجمش",
        "reponse":"لا للاسف "},
        {"question":"كنعمل بتيندا",
        "reponse":"اذا عندك باتيندا فما امكانية تاخو قرض"
    }]
    ,
    [{
        "question": "بلهي ريت فديو فيه قرض ب 10 ملاين نحب نعرف كيفاش بضبط",
        "reponse": "مرحبا، تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو "
    }]
    ,
    [{
        "question": "انا عندي كرني ابيض مل عايلت المعوز نجم نخو",
        "reponse": "كيما قلنا في الفيديو، قرض بنك التضامن ما نتوسطوش فيه، أحنا وصلنا المعلومة فقط"
    }]
    ,
    [{
        "question": "Ana manych nahdm wnhb nhwa 9ardha kifch na3ml",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]
    ,
    [{
        "question": "ENA me5ou 9ard immobilier 3le 20 sné W li9sas lowel mechi fih 7ans W 3awet ba3dou b 3am we7id takmili Li9sas mte3hom zouz 730 d Taw chahriya mte3i zedit 9rib 150d mili 5dit les 2 crédit Mchit lbanikti ili Hiya l UIB nheb n3awed ma haboulich 5ater déjà 3andi 9sasat o5rin ili houma 550d des cessions Nheb nchouf nal9ach banka o5ra tichrili l9ard mte3i w nhawel nfadel montant behi n5ales sweleti Voilà heda kol ma y5osni ENA chahriti 1450d",
        "reponse": "ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه"
    }]
    ,
    [{
        "question": "اهلا لباس انا باللهي نحب نفهم كفاه ناخو قرض و انا نخدم عاي منيش موظف",
        "reponse": "عندك قرض قديم تخلص فيه ؟"
    },
    {
        "question": "لا معنديش ونخدم في شركة و صبو عليا",
        "reponse": "عندك كونترا في الخدمة"
    },
    {
        "question": "اي شركة كل عام كنترا بعام يعملولي",
        "reponse": "قداش الشهرية"
    },{
        "question": "1000",
        "reponse": "مرحبا، في الوضعية متاعك تنجم تاخذو قرض صغير من مؤسسة التمويل الأصغر"
    }]
    ,
    [{
        "question": "انا اشتغل في شركة مقاولات خاصة في  قبلي منيش مترسم نحب ناخذ قرض مع العلم اني أمتلك قرابة ربع هكتار من النخل التي تنتج موسميا نحب ناخذ قرض باش نسدد بيه ديون متخلدة رقم الهاتف 90550839",
        "reponse": "قداش الشهرية"
    },
    {
        "question": "900",
        "reponse": "في الوضعية متاعك فما إمكانية إنك تاخذو قرض صغير يكون موجه لتحسينات صغيرة في المسكن، القرض ناخذو من مؤسسة التمويل الأصغر، المؤسسة تطلب ضمانات كيما وجود ضامن من العايلة و يكون موظف مرسم"
    },
    {
        "question": "قداش قيمة القرض",
        "reponse": "أول مرة ما يفوتش 5 سنين ترجعهم على عامين"
    }]
    ,
    [{
        "question": "سلام. وبالله عندي خويا يخدم اما مازل موش مترسم و يخلص على بانكة",
        "reponse": "البنك تطلب الترسيم"
    }]
    ,
    [{
        "question":"انا كنت نخدم ف شركة متاع مقاولات  منيش مترسم وفا المكتوب معاهم وحاليا عاطل عن العمل ونحب نبعث مشروع قاعة ألعاب عصرية ف بلادي وبقيت ناقس فلوس مع العلم انو موجود عندي لوكال ناقس كان نصحح كونترا",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تمشي في الخط و تقبل إنها تمول كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    }]
    ,
    [{
        "question": "Chnie lewreg lezmin ",
        "reponse": "أعطينا فكرة شنوة تعمل في الدنيا "
    },{
        "question": "Fleha ",
        "reponse": "ما تنجمش تاخو قرض إستهلاكي إذا ما عندكش مدخول قار "
    }]
    ,
    [{
        "question": "سلام انا نحب نحل بروجاي عندي اختساس عونوني في تحقيق احلامي ",
        "reponse": "فسرلي وضعيتك خويا"
    },{
        "question": "انا نحب نحل مشروع",
        "reponse": "عملت دراسة للمشروع متاعك "
    },{
        "question": "ايه انا نعرف اشنوا يتكلف" ,
        "reponse": "يلزم دراسة"
    },{
        "question": " والأوراق الزمة عندي ايه كلشي تمام عندي شهدة",
        "reponse": "إذا عندك دراسة أبعثلنا نشوفوها"
    }]
    ,
    [{
        "question":"نخدم في الحراسة و مانيش مرسم للتو و منيش ماخذ حتى قرض و الشهرية 750 ",
        "reponse": "ننصحوك إنك تتوجه لبنك التضامن و تطلب القرض الجديد الي حكينا عليه في آخر فيديو"
    },{
        "question":"سامحني و علاه نتوجه انا لبنك التضامن",
        "reponse": "على خاطر كيما فسرنا في الفيديو أحنا نقدمو نصيحة فقط في المعاملة مع بنك التضامن"
    },{
        "question":"عيشك معناها نجم نتوجه لبنك التضامن و نطلب قرض عادي" ,
        "reponse": "بالطبيعة"
    },{
        "question":"و من غير ضامن ",
        "reponse": "ممكن"
    }]
    ,
    [{
        "question":"نخدم في شريكه",
        "reponse": "مرسم؟"},
        {"question":"Le",
        "reponse":"أحنا نصيحتنا ليك تنجم تتواصل مع أقرب فرع إندا تمويل ينجمو يمشيو معاك في قرض صغير"
    },{"question":"Fhmtk mw4ou3e h4i m3ndich m3ha ken tnjem t3wni kifech ntwsel m3a inda",
    "reponse":"حاليا عنا عدد كبير متاع دوسيات، أقضي شورك وحدك بش تربح الوقت و ما تقعدش تستنى"
}]
    ,[{
        "question":"وين ايجي بنك التضمان الاجتماعي",
        "reponse": "في كل ولاية موجود فرع"
    }]
    ,[{
        "question":"انا انعيش مع امي وابي انا الوحيد في درنا اخوتي بناة امعرسين وبعد اعلينا انا نخدم بيتزا و خبز طابونه بيتزريا حمدلله خدمتي مشيا انحب نخذ قرض باش نوقعد في درنا خير مالي نمشي نحرق وال نمشي ليبيا يريت خوي توقف امعيا يرحم والديكوم",
        "reponse": "ننصحوك إنك تتوجه لبنك التضامن و تطلب القرض الجديد الي حكينا عليه في آخر فيديو"
    }],
    [{
        "question":"انا مترسما نخدم  في جمعية رعاية المسنين ومخذا قرض من البنك  اما الايامات هذي عند غصرة امتاع فلوس نحب علي قرض صغير اعطوني رقم الهاتف باش انكلمكم ونفسرلكم",
        "reponse": "القرض فات شطر المدة ؟"
    },
    {
        "question":"ايه فات",
        "reponse": "القرض فات شطر المدة ؟"
    },{
        "question":"قداش الشهرية",
        "reponse": "في للاصل قريب المليون بالقصاصات نخو 651"
    }],
    [{
        "question":"عندكم فرع في ولاية قصرين",
        "reponse": "أحنا منصة رقمية نخدمو عن بعد"
    }]
    ,
    [{
        "question":"Ena  in7eb nejbed 9arethe 9imetou 10 melyen  kifeh",
        "reponse": "شنوة تعمل في الدنيا؟"
    },
    {
        "question":"Ne5dem Fi manbet fele7a",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تمشي في الخط و تقبل إنها تمول كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    },
    {
        "question":"Ena men safx win fare3 imet3kom",
        "reponse": "ننصحوك زادة إنك تتوجه لبنك التضامن و تطلب القرض الجديد "
    }]
    ,
    [{
        "question":"نخدم في شركة خاصة و مرسم",
        "reponse": "قداش الشهرية"
    },{
        "question":"850dt نحب ناخو قرض شوفولي حل باللهي",
        "reponse": "أحنا نبعثو المعطيات للبنوك و مؤسسات التمويل، هوما الي يدرسو الملفات و يرجعو يتواصلو مع الي بش يوافقولهم، أحنا الأمانة وصلناها "
    }]
    ,
    [{
        "question":"نحب نأخذ قرض بش نبدأ مشروعي أنا نحب نشري كوفوز متع ترقيد عظم ونبدأ مشروعي بش نعاون روحي ودارنا أنا عندي لوكال حاضر وراء دارنا والله ظروفنا تاعبة جدا امي شهرية باب مع العلم أنه متوفي 250 ",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تمشي في الخط و تقبل إنها تمول كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    },{
        "question":"ولكن أنا نحب نأخذ قرض بدون فوائض عندي امهات لي بش تنتج العظام وعندي المكان ولدي خبرة في كيفية تربية الفلوس ومداوته والاعتناء به",
        "reponse": " تنجم تتوجه لاقرب فرع اندا بحذاك"
    }]
    ,[{
        "question":"بربي وين موجودين في سوسة؟ ",
        "reponse": "مرحبا، أحنا وسيط نتعاملو مع البنوك و مؤسسات التمويل، عنا منصة رقمية و نخدمو عن بعد نوجهو و ننصحو و نعاونو في القرض إذا فما إمكانية حسب المعطيات الي نسمعوها"
    }]
    ,[{
        "question":"Je suis diplomee depuis 2010 j ai le maitrise en anglais je veux un credit pour faire un projet comment pouvez vs m aider  دخلتcite pour remplir le formulaire Mat3adech l fourmulaire 5atr l case mta3 الجراية ولا المنحة معمرتوش خاطر انا ما نخدمش اما راجلي يخدم  معنتها نحط salaire mta3 rajl Et Cest obligatoire pour remplir la case",
        "reponse": "انت باش تاخو القرض ولا راجلك ؟"
    },{
        "question":"انا باش ناخذ بشهادتي  خاطر راجلي عندو قرض en cours Yo5los debut 2025",
        "reponse": "أختي أحنا نبعثو المعطيات للبنوك و مؤسسات التمويل، هوما الي يدرسو الملفات و يرجعو يتواصلو مع الي بش يوافقولهم، أحنا الأمانة وصلناها"
    },{
        "question":" انا بطالة صاحبة شهادة عليا هل عندي حق في credit وشنو لي يساعد وضعيتي كان تنجم تفهمني وتبسطلي وتدلني خاطر وصلت au bout  ب  chommage نحب على حل جذري ايست من التعليم ماخليت باب ما دقيتوش كان عملت projet men awel ma قررت راني لباس وما عانيتش مرارة البطالة وانا صاحبة شهادة كنت نقري etude fi feddar كنت نقري فيecole Privee EtudeMay5alsouch",
        "reponse": "بش تنجم تاخو قرض يلزم يكون عندك كونترا متاع خدمة إذا إنت شهار أو يكون عندك باتيندة في النشاط متاعك. "
    }]
    ,[{
        "question":"عامل يومي عندي قطعة أرض تمسح 6هكتار نحب نعمل قرض وتخدم شوي زيتون مخذتش حتي قرض  وانا تو نخدم في ليبيا كان تنجمو تعاونني ويرحم ولديكم",
        "reponse": "مرحبا عندك contrat CDI؟ و قداش الشهرية؟"
    },{
        "question":"عامل يومي معنديش شهرية",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تعمل إستثناءات كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا و أحنا بعثناك"
    }]
    ,[{
        "question":" برابي عنداي كراني أبياض نجام ولا",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو  "
    }]
    ,[{
        "question":"كفاه نجم ناخوا قرض مافيش نخدم نحب نحب بروجاي ",
        "reponse": "الي ما يخدمش ما ينجم ياخو قرض كان في حالة واحدة يخمم في فكرة متاع مشروع يقنع بيها البانكة الي بش تسلفو ما تكونش فكرة متداولة و كلاسيكية يلزمها تكون قيمة مضافة جديدة تخلي البانكة تعطي فلوس حتى لو كان ما فماش ضمان، بعد تجي مرحلة دراسة المشروع و الي يلزمها تكون دقيقة و منظمة و توري الي المشروع هذا مربح بش باعث المشروع يكون قادر يرجع الفلوس الي تسلفهم للبانكة، هذي الطريقو الوحيدة الي البطال ينجم ياخو بيها قرض"
    }]
    ,[{
        "question":"Est ce que tet3amlou m3a les institutions microfinance",
        "reponse": "اي أحنا وسيط نتعاملو مع البنوك و مؤسسات التمويل، عنا منصة رقمية و نخدمو عن بعد نوجهو و ننصحو و نعاونو في القرض إذا فما إمكانية حسب المعطيات الي نسمعوها.عمّر الإستمارة الموجودة في الموقع متاعنا. باش نتكفّلو بطلب القرض متاعك و اذا فما إمكانية باش نعاونوك نعاودو نتصلو بيك في أقرب وقت إن شاءاللّه"
    }]
    ,[{
        "question":"Blehi 3andi taw 3 chhour ou m'y rja3li 7ad",
        "reponse": "أحنا نبعثو المعطيات للبنوك و مؤسسات التمويل، هوما الي يدرسو الملفات و يرجعو يتواصلو مع الي بش يوافقولهم، أحنا الأمانة وصلناها"
    }]
    ,[{
        "question":"اني موظف نحب نعرف قداش نجم نخذ و قداش نرجع",
        "reponse": "مرحبا بيك، مرسم؟ قداش الشهرية؟"
    },{
        "question":"850",
        "reponse": "عندك قرض حاليا؟"
    },{
        "question":"لا بنك قتلي نعطيك 15 على خمس سنوات 310 ياسر عليا ",
        "reponse": "عمرت الاستمارة ؟"
    },{
        "question":"لا",
        "reponse": "الي قتلك عليه البانكة مناسب"
    },{
        "question":"Famech Y3ni A9l fi l9sase",
        "reponse": "وين تخدم بالضبط"
    },{
        "question":"ديوان الحبوب",
        "reponse": "شنية البانكة متاعك"
    }]
    ,[{
        "question":"نحب نخو دار منغير دفعة اوفة",
        "reponse": "التمويل الذاتي شرط أساسي مع البنوك ااكل"
    },{
        "question":"Hend ben Yahmed....... 28 rue Ahmed Chawki taher sfar hammam lif.......... Ma3andich batinda w 3andi atelier mta3 khayata n7eb nechri matériel w 9méch",
        "reponse": "أحنا نصيحتنا ليك تنجم تتواصل مع أقرب فرع إندا تمويل ينجمو يمشيو معاك في قرض صغير"
    },{
        "question":"إندا يحبو علا الباتيندا و أنا مازلت معملتهاش مشيتلهم",
        "reponse": "موش بالضرورة كي يبدى عندك نشاط و مازلت ما حليتش باتيندة يمشيو معاك"
    },{
        "question":"ههههههه والله 4 مرات مشيتلهم نتوما ما تعاونونيش؟؟؟؟  كيما تحكيو في فيدوات 6 ملاين حاجتي موش أكثر",
        "reponse": " أحنا وسيط كيما فسرنا في الفيديوات"
    },{
        "question":"أي تنجمو تستوسطلي ",
        "reponse": "كي مشيت لإندا شنوة قالولك بالضبط"
    },{
        "question":"قالولي باتيندا",
        "reponse": "شنوة الفرع الي مشيتلو"
    }]
    ,[{
        "question":"Tnajmou tal9awli 7al wena dossier mte3i fel contentieux ???",
        "reponse": "للاسف لا قانونيا غير ممكن"
    }]
    ,[{
        "question":"Ena 3ndi chheda fi l5yta y3ni n7ib n7il mchrou3 s5yrr najim wle",
        "reponse": "مرحبا بك، فما مؤسسات تمويل تمشي في الخط و تقبل إنها تمول كي تحس الي الحريف يجتهد و يخدم على روحو، أحنا ننصحوك تتوجه لأقرب فرع إندا تمويل بحذاك وين تسكن و تقوللهم حكيت معانا"
    }]
    ,[{
        "question":"Ana flah nheb n5u 4erd 3ndy mcheri3 mch nkmll fyh  wnheb n5ales bl3am a5ter 5dmtna kn l9meh wajer lmtemra 4yerch mstha9 wla wellh ln5o",
        "reponse": "الخلاص متاع القرض ما يكون كان بالشهر، هكا يخدمو المؤسسات الكل الي نتعاملو معاهم"
    },{
        "question":"Wchher 9deh t5ales",
        "reponse": "أحنا بعد ما تعمر الإستمارة نبعثوها لمؤسسة التمويل و إذا فما موافقة يجيك تليفون و يعطيوك المبلغ قداش و قداش ترجع كل شهر "
    }]
    ,[{
        "question":"Salem Ne5dem fi charika Minich metresem ظوروف عايلية مينيش واخو قرض 44368484 كيفاش تعطي قوروض أو قداش تعطيو ",
        "reponse": "قداش الشهرية؟"
    },{
        "question":"كل مرا كيفاش نخدمو بالساعة دائما فوق 800",
        "reponse": "مرحبا، في الوضعية متاعك فما إمكانية إنك تاخذو قرض صغير من مؤسسة التمويل الأصغر"
    }]
    ,[{
        "question":"عندي ديون باقيا مالعرس أو زيد عندي باقي كريدي متع عملية الوالد متاعي",
        "reponse": "ما فما كان مؤسسة واحدة تعطي قرض للي موش مرسم و هي توا موقفة القروضات أما بش ترجع عن قريب، زيد مدة و تواصل معانا"
    },{
        "question":"حكايت قداش ونكلمكم مدة متع قداه",
        "reponse": "مدة قصيرة انشاء الله"
    }]   
    ,[{
        "question":"intoma win bo93tkom ??",
        "reponse": "مرحبا، أحنا وسيط نتعاملو مع البنوك و مؤسسات التمويل، عنا منصة رقمية و نخدمو عن بعد نوجهو و ننصحو و نعاونو في القرض إذا فما إمكانية حسب المعطيات الي نسمعوها"
    }]
    ,[{
        "question":"أنا عندي شهاده في أليمنيوم نحب نعمل قرض بش نعمل برمي و نشري موتور",
        "reponse": "انت تو تخدم ؟"
    },{
        "question":"أي",
        "reponse": " أحنا نبعثو المعطيات للبنوك و مؤسسات التمويل، هوما الي يدرسو الملفات و يرجعو يتواصلو مع الي بش يوافقولهم، أحنا الأمانة وصلناها"
    },{
        "question":"فما حل",
        "reponse": "انشاء الله"
    },{
        "question":"شنو حل",
        "reponse": "اول متجينا الاجابة نرجعولك تهنى و إن شاء الله نكونو سبب في إنك تقضي شورك"
    }]
    ,[{
        "question":"حمزة دلدول من القيروان نخدم في شركة نخلص 800د نحب قرض ب 5000 نحل بيه خناڨي أول مرة في حياتي نحب ناخو قرض",
        "reponse": "مرسم ؟"
    }] 
     ,[{
        "question":"كيفاش عندي كارني اصفر وين نجيكم بالضبط اغاني مستحقه معلق 99552151",
        "reponse": "كيما فسرنا في الفيديو، القرض متاع بنك التضامن ما نخدموهوش أحنا وصلنالك المعلومة فقط"
    }]
    ,[{
        "question":"بربي نحب نعرف قداش العمولة",
        "reponse": "1% من قيمة المبلغ المتحصل عليه عندك باتيندا ؟"
    },{
        "question":" عندي روضة و محضنة 2 باتيندات قدمت في قرض 10 ملاين المشكل عندي قرض سابق  شنو الحل؟",
        "reponse": "قداش عندك مالي خذيتو القرض الأول"
    },{
        "question":"خذيت 2022 من وزارة المراة برنامج ارادة  و الباتيندا الثانية متع مرتي  عندها زاد قرض مازال 600 د موش خالصين",
        "reponse": "قداش مشيت فيه القرض فات شطر المدة ؟"
    },{
        "question":"مازال",
        "reponse": "ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه"
    },{
        "question":" ما جاوبتنيش على الباتيندا الثانية مدة القرض وفت اما فيها 600 موش خالصين",
        "reponse": "للأسف ما تنجمش بالمعطيات هذي"
    }]
    ,[{
        "question":"Slm Brabi wine Mawjoud lbiro Mte3kom Ent technicien maintenance industrielle diplôme Wltawa manich ne5dem Nheb nhel proger wahdi 3andi fekra behya 3la climatisation Cho et feroid Wzid nefhem fi tijaret Esayarat",
        "reponse": "يلزم يكون عندك دراسة مشروع بش تنجم تاخو قرض"
    }]  
     ,[{
        "question":"بلهي ريت فديو فيه قرض ب 10 ملاين نحب نعرف كيفاش بضبط",
        "reponse": "مرحبا، تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]
    ,[{
        "question":"بربي نحب نستفسر اكثر انا نخدم في شريك.  Hitchocson تابعة لي ڨروب total intégrées.  ومنيش مترسم معنديش قروض.28038640",
        "reponse": "قداش الشهرية"
    },{
        "question":"600 net",
        "reponse": "مرحبا، في الوضعية متاعك فما إمكانية إنك تاخذو قرض صغير من مؤسسة التمويل الأصغر "
    }]
    ,[{
        "question":"Ana manych nahdm wnhb nhwa 9ardha kifch na3ml",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]
    ,[{
        "question":"أنا عماد عثماني من ولاية توزر نخدم مرشد تطبيق أول للتربية بمعهد مترسم منذ 2012 ماخذ قرض سكني من uib منذ 2017 على 20سنة برشا قصاص حاب نخلصهم ونرتاح منهم",
        "reponse": "ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه"
    },{
        "question":"أنا نقري لتيد نجم نتفاهم معكم بعقد ونهز من عندكم قرض",
        "reponse": "لا للأسف أحنا وسيط في شكل منصة رقمية نخدمو عن بعد نوجهو و ننصحو و نعاونو في القرض إذا فما إمكانية حسب المعطيات الي نسمعوها منك"
    }]
    ,[{
        "question":"بربي عمرت الأستمارة في قوروض 10ملاين من دون فوائد لمحدود الدخل ماجاوبتنيش قرابة الشهر ماجاوبتنيش",
        "reponse": " أحنا كي توصلنا الإستمارة فيسع نبعثوها للبانكة أو مؤسسة التمويل و هوما يدرسو المعطيات و يجاوبونا، أول ما توصلنا الإجابة نرجعولك عالبلاصة"
    }]
    ,[{
        "question":"سلام بلاهي نحب نعرف الي عاطل عن العمل عندو الحق في القرض و لا خاطر انا عندي فكرة متاع مشروع نحب نعملو",
        "reponse": "الي ما يخدمش ما ينجم ياخو قرض كان في حالة واحدة يخمم في فكرة متاع مشروع يقنع بيها البانكة الي بش تسلفو ما تكونش فكرة متداولة و كلاسيكية يلزمها تكون قيمة مضافة جديدة تخلي البانكة تعطي فلوس حتى لو كان ما فماش ضمان، بعد تجي مرحلة دراسة المشروع و الي يلزمها تكون دقيقة و منظمة و توري الي المشروع هذا مربح بش باعث المشروع يكون قادر يرجع الفلوس الي تسلفهم للبانكة، هذي الطريقو الوحيدة الي البطال ينجم ياخو بيها قرض"
    },{
        "question":"معناها كان المشروع في مجال المطاعم و المقاهي و الحماص ميتقبلش خاترهم كلاسيكي اما هوما فيهم الربح",
        "reponse": "الي يحب ياخو قرض لبعث مشروع و هذا ما يتم إلا بوجود دراسة مشروع دقيقة توري الي هو بش يكون مشروع ناجح"
    }]   
    ,[{
        "question":"انا متحصل على شهادة البكالوريا و عندي برشا افكار متاع مشاريع",
        "reponse": "أبعثلنا دراسة واضحة و أحنا نحاولو نعاونوك"
    }]
    ,[{
        "question":"نخدم في معمل خياطة",
        "reponse": "مرسمة؟"
    },{
        "question":"لا",
        "reponse": "ما فما كان مؤسسة واحدة تعطي قرض للي موش مرسم و هي توا موقفة القروضات أما بش ترجع عن قريب، زيد مدة و تواصل معانا"
    },{
        "question":"عندكش فكرة وقتاش ترجع",
        "reponse": "حالبا معناش معلومة، خليك ديما تتواصل معانا و إن شاء الله نقضيولك شورك"
    }]
    ,[{
        "question":"أنا فريد من بن عروس عندي كرني أصفر عندي شهادة فلاحة تربية ماشية  توافقو عليه أم لا",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]  
    ,[{
        "question":"عندكم نومرو تليفون ؟؟",
        "reponse": "مرحبا بيك  عمر الإستمارة و أحنا نعاونوك إن شاء الله إذا فما الإمكانية"
    }]
    ,[{
        "question":"أنا نحب نخوء قرض عندي كرني ابيض",
        "reponse": "تنجم تشوف قرض متاع بنك التضامن و أحنا ما نعملوش الوساطة في القرض هذاكا كيما فسرنا في الفيديو"
    }]
    ,[{
        "question":"انحب ناخذ قرض صغير واخلص بشوية",
        "reponse": "مرحبا بيك، أول حاجة نتعرفو عليك شنوة تعمل في الدنيا ؟ "
    }],{
        "question":"نخدم في شركة في الفحص ",
        "reponse": "مرسمة؟"
    },{
        "question":"لا عندي 3 سنين واربعة شهور نخدم في معمل السات الفحص",
        "reponse": "إذا تحب تاخو قرض صغير يلزم شكون مالعايلة يكون مرسم في خدمتو و يضمن فيك"
    }  
     ,[{
        "question":"انا روعة بوعرس 27 سنه عندي شهادة كفاءة مهنية نحب نطور من روحي نشالله تساعدوني",
        "reponse": "مرحبا بيك في الوضعية هذي عمر الإستمارة متاع البنك التونسي للتضامن باش يشوفو المعلومات متاعك و يرجعلوك في اقرب وقت اذا فما امكانية  https://www.bts.com.tn/familles-vulnerables-art-19-lf-2024"
    }]
    ,[{
        "question":"لازم مترسم",
        "reponse": "حاليا و في الفترة هذي القروض للي موش مترسم ماهياش متاحة"
    }]
    ,[{
        "question":"انا كمال الغيزاوي نخدم نجار ومترصم نحب ناخو قرض تحسين مسكن 22577491",
        "reponse": "مرحبا قداش الشهرية وين تخدم؟ واخذ قرض قبل؟"
    }]
    ,[{
        "question":"نخدم في meuble 5 étoiles ونخلص في ملون و300 ماخذ من اندا مزلولي شهرين  يخلص",
        "reponse": "في الوضعية متاعك لازم من الافضل تكمل تخلص قرض اندا و ترجعلنا"
    }]
    ,[{
        "question":"كيفاش انجم ناخذ قرض ",
        "reponse": "عرفنا بروحك و شتعمل في الدنيا"
    },{
        "question":"انا محمد من الجنوب من تطاوين تحديدا متقاعد من الجيش وحاليا عندي مقهى و ان شاء الله الجمعة هذه باش نتوكل على ربي ونحل قهوة اخرى مفروض كل شي حاضر نحب شوي سيولة",
        "reponse": "في الوضعية متاعك القرض الوحيد الي تنجم تاخذو هو قرض صغير ما يفوتش 5 ملاين تاخذهم من مؤسسة التمويل الأصغر و يكون عندك ضامن يضمن فيك الي هو موظف مرسم في خدمتو يكون مالعايلة أو الأصحاب، هذا هو المتاح بالنسبة ليك إنت"
    },{
        "question":"زوز قهاوي ناخذ . 5 ملاين وشنهي موسسة التمويل الاصغر عندي ضامن كيفاش نعمل وشنية الاوراق",
        "reponse": "تنجم تتوجه مباشرة لأقرب فرع إندا تمويل و تقضي شورك"
    }]   
    ,[{
        "question":"كيفاش انجم ناخذ قرض",
        "reponse": "مرحبا بيك خويا عمر الإستمارة بش نشوفو المعلومات الي كتبتهم و نتصلو بالبنوك أو بمؤسسات القرض الي نتعاملو معاهم و كي تجينا موافقة مبدئية من عندهم نعاودو نتصلو بيك"
    }]
    ,[{
        "question":"انا نخدم في شركة وموش مرسم و نحب ناخو قرض ومنيش ماخو قرض قبل",
        "reponse": "مرحبا في الوضعية متاعك أحنا دورنا نقدمولك المعلومة الي تعاونك بش تقضي شورك، فما إمكانية إنك تاخذو قرض صغير يكون موجه لتحسينات صغيرة في المسكن، القرض ناخذو من مؤسسة التمويل الأصغر، المؤسسة تطلب ضمانات كيما وجود ضامن من العايلة و يكون موظف مرسم، تنجم تتوجه مباشرة ل إندا تمويل هي حاليا مؤسسة القرض الوحيدة الي تعطي قرض للشهار الي موش مرسم."
    }]
    ,[{
        "question":"Ena ne5dem fi cabinet dentaire blcontrat woumouri wadh7a ema mzelt manich mrasma tsob 3liya wkol wzid tsobli chahriya flbanque mais lbanque 9alouli mata5ou 9aredh ken matetrasem ... Wena man7ebech 7aja kbira 5ater bech n3aress 7ajti bzouz wila 3 mlayen nkamel nrigel bihom oumouri",
        "reponse": "مرحبا بيك، حاليا ما فماش إمكانية إنك تاخو قرض لكن الوضعية هذي تنجم تتبدل في أقرب وقت على خاطر شركة التمويل الوحيدة الي تمول الموظف الي موش مرسم ما هياش تعطي في الموافقة على خاطر وصلت للحد الأقصى من القروض الي تحددو وزارة المالية هذاكا علاش أحنا ننصحوك نأجلو المطلب متاعنا و نعاودو نقدموه وقتلي تتبدل الوضعية مع شركة التمويل."
    }] 
     ,[{
        "question":"ما عنديش نا ختى خدمة",
        "reponse": "ما تنجمش تاخو قرض من غير مدخول قار"
    }]
    ,[{
        "question":"andy projet o mà3ndich patindà mekhou 9àrdh mn bts tràctor lil fle7à  o9à3d ikhàlàss f rouho nhb nekhou 9àrdh àkher khàtr àndy projet àkher fàmà hàll !",
        "reponse": "مرحبا بيك، حاليا ما فماش إمكانية إنك تاخو قرض لكن الوضعية هذي تنجم تتبدل في أقرب وقت على خاطر شركة التمويل الوحيدة الي تمول الموظف الي موش مرسم ما هياش تعطي في الموافقة على خاطر وصلت للحد الأقصى من القروض الي تحددو وزارة المالية هذاكا علاش أحنا ننصحوك نأجلو المطلب متاعنا و نعاودو نقدموه وقتلي تتبدل الوضعية مع شركة التمويل."
    },{
        "question":"eyh moush bàrshà chnekhou enà hkeyet 5m",
        "reponse": "خويا دوب ماتوجد إمكانية أو فرصة نرجعولك "
    }]
    ,[{
        "question":"عسلامة بربي نجم ناخو قرض بنك BTSأنا ماعنديش كرني لا أبيض ولا أصفر وعندي بتيندا",
        "reponse": "عمر أستمارة البنك التونسي للتضامن من هنا   https://www.bts.com.tn/familles-vulnerables-art-19-lf-2024 "
    }]   
    ,[{
        "question":"Slm ena ne5dem fi kioske 3andi 9rib il3amine 5edma menich metrasem chahriti 700  n7ib ne5ou min 3andkom 9aredh nejim w ela 3andi trab 150 metro msajil omourou wadh7a inejim narhnou w ne5ou min 3andkom wela lee???",
        "reponse": "أحنا وسيط يوجلك على قرض"
    },{
        "question":"Rabi yberklkom ema 7aseb ma9rite enejim ne5ou iu nn",
        "reponse": "فما إمكانية مع إندا تمويل و يكون عندك ضامن يضمن فيك يكون موظف مرسم من العايلة"
    },{
        "question":"3andi ema mouch mil 3ayla mouwadhef miselch ma3netha nsibi w 3andi dhamin me5edh min inda",
        "reponse": "إنت بش تزرب أمورك تنجم تتوجه مباشرة لأقرب فرع و تشوف معاهم التفاصيل"
    },{
        "question":"Entouma metnejmouch tchoufouli 5ater ni5dem ma3andich wa9et",
        "reponse": "خويا، أحنا وسيط نحاولو نلقاولك الحل إذا إنت مزروب برشا ميسالش تنجم تعمل على روحك، إحنا قاعدين نخدمو بلاش و إذا نجيبو نتيجة نخلصو ظاهرلي ما فما حد يحب يضيع وقتو لا أحنا و لا إنت"
    },{
        "question":"Ena fibeli entouma bech tetwastouli hedhek 3leh kelmto w3adi n5alis ena deja me5edh min 3anhom martin inda 7keythom fergha",
        "reponse": "خويا أحنا في الحالة هذه نجمو نعاونوك كان بالمعلومة"
    },{
        "question":"Kifeh sama7ni ilma3louma",
        "reponse": "المعلومة انو حاليا مؤسسات التمويل الي نخدمو معاهم يعطيو كان للموضف المرسم  و نصحناك بش تتوجه لاندا هي الحل الأنسب و الوحيد لوضعيتك "
    }]
    ,[{
        "question":"متقاعد  من الأمن عمري 60سنة متمتع بقرض من البنكي الفلاحي  هل هناك مقر  لتقديم جدول القرض تقديم النصيحة",
        "reponse": "ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه "
    }]
    ,[{
        "question":"هل هناك بنوك تشري قروض  علي عشرة سنوات",
        "reponse": "صعيب"
    }]
    ,[{
        "question":"Asm3ni mel5 ne7ki ENA n7eb nekabar fl machro3 tarbit machya wefla7a n7eb 3le 9ardh 10 mleyen Nejem wele menejemch",
        "reponse": " مرحبا خويا أحنا وسيط خدمتنا نوصلو الملف متاعك لمؤسسة القرض و هي إلي تقرر موش أحنا و تهنى اذا فما موافقة نرجعولك عالبلاصة و نشالله ربي يسهلك"
    }]
    ,[{
        "question":"Win mawjodin entoma Njem nijikem",
        "reponse": "مرحبا، أحنا وسيط نتعاملو مع البنوك و مؤسسات التمويل، عنا منصة رقمية و نخدمو عن بعد نوجهو و ننصحو و نعاونو في القرض إذا فما إمكانية حسب المعطيات الي نسمعوها"
    }]   
    ,[{
        "question":"معنديش خدمة قارة مش شهار عامل يومي نحب قرض صغير نكمل بيه داري عرسي في اوت مغصور شوي كان فما امكانية قلي كيفاش",
        "reponse": "القرض الشخصي يلزمو الترسيم"
    }]
    ,[{
        "question":"أنا إنحب ناخو قرض باش إنحل مشروع صغير أو البنك قالتلي لا خاطر معنديش شهريه حتي لو كنت باش نرهن حاجه نجم تعطيون حل",
        "reponse": "ننصحوك تتواصل مباشرة مع بنك التضامن عندهم قرض جديد يمشي مع الوضعية متاعك"
    }]
    ,[{
        "question":"انا السيد كمون من السبيخة القيروان عندي الكرني الاصفر.والكنام وبطاقة اعاقة  مش مجددة...يسب شجار مع الطبيب..يريد باش نعدي عندو في privé ..مع العلم كن نعدي في الحكومي بالكرني الاصفر عمري 42سنة..عندي 900 زيتونة كبيرة والدة فيها سنطاج يخدم...كي تحبو تعملو معاينة..نحب قرض ب 5او 10..قصد شراء طاقة شمسية للسنطاج...اوتربية ماشية..مع الاعتراف ..بالدين..في البلدية...وامام الله ",
        "reponse": "ننصحوك تتواصل مباشرة مع بنك التضامن عندهم قرض جديد يمشي مع الوضعية متاعك"
    }]  ,[{
        "question":"Slm kifah el 9aridh brabi",
        "reponse": "مرحبا بيك خويا عمر الإستمارة بش نشوفو المعلومات الي كتبتهم و نتصلو بالبنوك أو بمؤسسات القرض الي نتعاملو معاهم و كي تجينا موافقة مبدئية من عندهم نعاودو نتصلو بيك"
    }]
    ,[{
        "question":"Ena ne5dem fi ma3mel lilas wmetrassem 3indi 9aredh fil bank 7achtib 9aredh fih 2 mleyen kifech na3mel brabi 7achti behom akid Ta3melo mzia",
        "reponse": "ما تنجمش تزيد قرض إذا وصلت ماكس capacité  متاعك في الخلاص و هي 40% مالشهرية  أو ما فتش شطر المدة في القرض متاعك الي قاعد تخلص فيه"
    },{
        "question":"Mizelet mafotech chtar lmoda Wena 7achti bil flous chofli 7al belehi",
        "reponse": "إذا الشهرية متاعك تزادت بعد القرض أحكي مع بانكتك على قرض تكميلي صغير"
    },{
        "question":"Ywef9oli za3ma",
        "reponse": "حاول معاهم و ربي يسهك"
    }]
    ,[{
        "question":"Brabi marti met5arja Tnajem Ta3mel 9aredh t7el machro3 Fil bank tonsi litadhamen",
        "reponse": "مرحبا بيك خويا عمر الإستمارة متاع البنك التونسي للتضامن باش يشوفو المعلومات متاعك و يرجعلوك في اقرب وقت  https://www.bts.com.tn/familles-vulnerables-art-19-lf-2024"
    }]  
     ,[{
        "question":"والله العظيم انا صنايعي fast.food نعمل بيتزا وشاورما وكراب....من التسعينات خدمت في كامل تراب الجمهورية...نحب تمويل ولاقرض باش نعمل محل وحدي ونلتزم ونخلص ويرحم والديكم..عمري 49 منهم 35 بيتزا.....",
        "reponse": "مرحبا، بش تنجم تاخو قرض يلزم يكون عندك كونترا متاع خدمة إذا إنت شهار أو يكون عندك باتيندة في النشاط متاعك"
    },{
        "question":"سلام انا توا نخدم في بيتزاريا.باش تنصحني نحل نتيندا ولا نعمل كنتراتو مع السيد الي نخدم معاه.58140915.سلام عليكم",
        "reponse": "الحل الأسهل  هو انو   تعمل كنترا مع  الي تخدم معاه"
    },{
        "question":"يرحم والديك.كيف نحضر الكنترا فماش اوراق أخرى.وفين نقدمهم.كيفاش تواصل معاكم .سلام",
        "reponse": "في الوضعية متاعك القرض الوحيد الي تنجم تاخذو هو قرض صغير  تاخذهم من مؤسسة التمويل الأصغر و يكون عندك ضامن يضمن فيك الي هو موظف مرسم في خدمتو يكون مالعايلة أو الأصحاب، هذا هو المتاح بالنسبة ليك إنت "
    }]
    ,[{
        "question":"Asm3ni Omi t7b ta3ml karth kifeh ",
        "reponse": "مرحبا بيك خويا عمر الإستمارة بش نشوفو المعلومات الي كتبتهم و نتصلو بالبنوك أو بمؤسسات القرض الي نتعاملو معاهم و كي تجينا موافقة مبدئية من عندهم نعاودو نتصلو بيك"
    }]
]